[
  {
    "title": "Opener",
    "content": "Здравствуйте, это поддержка EVA VPN, чем можем помочь?"
  },
  {
    "title": "Closer",
    "content": "Спасибо, что обратились! \n\nЕсли возникнут дополнительные вопросы — пишите 🤗"
  },
  {
    "title": "Referal",
    "content": "Будем рады если расскажете про нас своим друзьям или в своих соцсетях. У нас есть классная реферальная система по которой можно получать 30% от суммы пополнения ваших рефералов. \n\nВаша реферальная ссылка находится в нашем телеграм боте 🔗 (https://t.me/evavpn_bot)\n\nДля того что бы ее получить нужно:\n1) Перейти в бота @evavpn_bot\n2) Выбрать Меню - Главная \n3) Выбрать «Пригласть друзей»\n4) Сформировнную ссылку можно отправить другу или выложить в соц сети 🫂\n\nС уважением, команда EVA VPN."
  },

  {
    "title": "Windows Outline",
    "content": "Попробуйте сделать так:\n1️⃣ Перейдите в Диспетчер устройств и откройте раздел \"Сетевые адаптеры\".\n\n2️⃣ Найдите файл TAP-Windows Adapter V9 1,2,3,4 и похожие адптеры на впны.\n\n3️⃣ Удалите эти адаптеры.\n\n4️⃣ Удалите Outline и все другие впны которые установлены(если есть)\nПерейдите в раздел \"Программы и компоненты\" и нажмите \"Удаление программы\".\nНайдите приложение Outline и удалите его и если есть другие впны, их тоже удалите \n\n5️⃣ Перезагрузите компьютер\n\n6️⃣ Скачайте версию Outline с сайта https://github.com/Jigsaw-Code/outline-apps/releases/tag/windows-v1.2.34, УСТАНОВКА и ЗАПУСК ОТ ИМЕНИ АДМИНИСТРАТОРА."
  },
  {
    "title": "MacOS",
    "content": "Еще можете попробовать сделать так на macOS:\n1) Удалить приложение EVA VPN с Mac (Finder - Программы - Eva Vpn - Переместить в корзину) \n2) Вытащить роутер из розетки на 15 секунд \n3) Перезагрузить Ваше устройство \n4) Установить приложение снова - https://apps.apple.com/ru/app/eva-vpn-for-desktop/id6654913716?mt=12\n5) Перейти на вкладку регион и выбрать регион Lithuania и нажать подключение , затем РАЗРЕШИТЬ ВНЕСЕНИЕ ИЗМЕНЕНИЙ В КОНФИГУРАЦИЮ VPN"
  },
  {
    "title": "Долгая оплата",
    "content": "В редких случаях платёж может обрабатываться до 30 минут.\n\nЕсли после этого проблема сохранится, пожалуйста, напишите нам! 🤗"
  },
  {
    "title": "Отмена рассылки",
    "content": "Для новых пользователей есть 🎁 бонус — 30 дней бесплатного доступа к продукту!\n\nПосле окончания пробного периода, Вы можете самостоятельно купить подписку, никаких автоматических списаний нет 🙂"
  },
  {
    "title": "Перепутал Аккаунт",
    "content": "1. Проверьте аккаунт, который оплачивали, совпадает ли с аккаунтом который используете в приложении EVA VPN:\nЕсли оплачивали через @evavpn_bot (Нажмите Меню-Главная /home) и там будет указан Ваш email c оплаченным аккаунтом. \nЕсли оплачивали через сайт, Ваш оплаченный email будет указан в разделе профиль (https://evavpn.com/ru/account)\n\n2. Откройте приложение EVA VPN на вашем устройстве и проверьте какой аккаунт используется на нем:\nНа телефоне - профиль - сверху будет указан email (он должен совпадать с оплаченным email)\nНа мак - шестеренка - сверху будет указан email (он должен совпадать с оплаченным email)\n\n3. Если email в приложении не совпадает с оплаченным аккаунтом:\nВы можете выйти из своего аккаунта и войти в аккаунт, который оплатили 🤗 (Не пытайтесь менять email через настройки, Ваш оплаченный email уже занят Вами)\nНа телефоне - профиль - внизу выйти\nНа мак - шестеренка - внизу выйти\n\n4. Если забыли пароль, то при входе будет «Забыли пароль?»\nУбедившись, что Вы используете аккаунт на котором подписка активна, Напишите Ваш email на который Вы оплатили подписку, дату и точное время оплаты 🙏\n\nС уважением, команда EVA VPN."
  },
  {
    "title": "Сервис временно недоступен",
    "content": "Для новых пользователей есть 🎁 бонус — 30 дней бесплатного доступа к продукту! После этого доступ ко всем функциям будет только по платной подписке.\n\nАктуальные тарифы тут 👉  https://evavpn.com/ru/pricing 🤗\nХотите оплатить через СБП? Вот как это сделать:  \n1️⃣ Откройте бота — @evavpn_bot  \n2️⃣ Авторизуйтесь\n3️⃣ Нажмите Меню → Главная (/home) \n4️⃣ Выберите *Купить подписку*\n5️⃣ Укажите нужный тариф  \n6️⃣ Выберите СБП\n7️⃣ Оплатите 🙌\n\nЕсли у Вас ошибка «Сервис временно недоступен», это означает, что Ваш пробный период окончился, и чтобы возобновить работу VPN, нужно приобрести подписку.\n\nЕсли что-то непонятно — пишите, мы рядом и всегда поможем 💬  \n\nС уважением, команда EVA VPN."
  },
  {
    "title": "Тарифы",
    "content": "Хотите оплатить через СБП? Вот как это сделать:  \n1️⃣ Откройте бота — @evavpn_bot  \n2️⃣ Авторизуйтесь\n3️⃣ Нажмите Меню → Главная (/home) \n4️⃣ Выберите *Купить подписку*\n5️⃣ Укажите нужный тариф  \n6️⃣ Выберите СБП\n7️⃣ Оплатите 🙌\n\nАктуальные тарифы тут 👉  https://evavpn.com/ru/pricing 🤗"
  }
]
